Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Opens the durable Vox.md composer with a Capture Preset.
ar: يفتح المؤلف Vox.md المستمر مع إعداد إنتظار.
bn: স্থায়ীভাবে খুলুন Vox.md একটি ক্যাপচারের সাথে একটি ক্যাপচার।
de: Öffnet den dauerhaften Vox.md-Editor mit einem Aufnahme-Preset.
es: Abre el sostenible Vox.md Componente con un preset de captura.
fr: Ouvrir le durable Vox.md Composer avec un capture preset.
hi: स्थायी को खोलने के लिए Vox.md एक कैप्चर प्रेसेट के साथ कॉन्फिगर।
id: Membuka yang berkelanjutan Vox.md Menggunakan Capture Preset.
it: Apri il Sostenibile Vox.md Composizione con un preset.
ja: 持続可能なものを開く Vox.md キャプチャプレセットで作曲する。
ko: 지속적인 열기 Vox.md Capture Preset를 사용하여 작곡합니다.
nl: Open de duurzame Vox.md Composer met een Capture Preset.
pl: Otwórz trwałe Vox.md Kompozytor z zapisem Capture Preset.
pt_br: Abrindo o sustentável Vox.md Composição com um prefixo.
ru: Открываем устойчивое Vox.md Композитор с предварительным набором.
ta: திறந்தே போகும் Vox.md ஒரு Capture Preet க்கு
th: เปิดความยั่งยืน Vox.md คอมโพสิตด้วย Capture Preset
tr: Sürdürülebilir Açık Vox.md Bir Capture Preset ile bir kompozisyon.
uk: Відкрийте стійкий Vox.md Композитор з попереднім налаштуванням.
ur: طویل مدتی کھولیں Vox.md ایک پیشہ ورانہ فائل کے ساتھ ایک کسٹمر.
vi: Mở cửa bền vững Vox.md Tạo một capture preset.
zh_hans: 打开可持续的 Vox.md 创作一个预设的 Capture
zh_hant: 打開可持續的 Vox.md 創作一個預設的 Capture

source: Optimized for English.
ar: محسّن للغة الإنجليزية.
bn: ইংরেজির জন্য অপ্টিমাইজ করা।
de: Für Englisch optimiert.
es: Optimizado para inglés.
fr: Optimisé pour l’anglais.
hi: अंग्रेज़ी के लिए अनुकूलित।
id: Dioptimalkan untuk bahasa Inggris.
it: Ottimizzato per l’inglese.
ja: 英語向けに最適化されています。
ko: 영어에 최적화되었습니다.
nl: Geoptimaliseerd voor Engels.
pl: Zoptymalizowano dla języka angielskiego.
pt_br: Otimizado para inglês.
ru: Оптимизировано для английского языка.
ta: ஆங்கிலத்திற்காக உகப்பாக்கப்பட்டது.
th: ปรับให้เหมาะกับภาษาอังกฤษ
tr: İngilizce için optimize edilmiştir.
uk: Оптимізовано для англійської мови.
ur: انگریزی کے لیے بہتر بنایا گیا ہے۔
vi: Được tối ưu cho tiếng Anh.
zh_hans: 针对英语进行了优化。
zh_hant: 針對英文最佳化。

source: Optional Parakeet engine
ar: محرك Parakeet
bn: অপশন Parakeet ইঞ্জিন
de: Optionale Parakeet-Engine
es: Opcional Parakeet motoría
fr: optionnel Parakeet moteur
hi: विकल्प Parakeet इंजन
id: Opsi Parakeet mesin
it: opzionale Parakeet motore
ja: オプション Parakeet エンジン
ko: 선택 Parakeet 엔진
nl: optioneel Parakeet motor
pl: Opcjonalnie Parakeet silnik
pt_br: Opcionalidade Parakeet motorização
ru: опционально Parakeet двигатель
ta: தேர்ச்சி Parakeet இயந்திரம்
th: ตัวเลือก Parakeet เครื่องยนต์
tr: seçenekleri Parakeet motorun
uk: опціональний Parakeet двигуна
ur: اختیاری Parakeet انجن
vi: tùy chọn Parakeet động cơ
zh_hans: 选修 Parakeet 发动机
zh_hant: 選修 Parakeet 發動機

source: Optional Whisper engine
ar: محرك Whisper
bn: অপশন Whisper ইঞ্জিন
de: Optionale Whisper-Engine
es: Opcional Whisper motoría
fr: optionnel Whisper moteur
hi: विकल्प Whisper इंजन
id: Opsi Whisper mesin
it: opzionale Whisper motore
ja: オプション Whisper エンジン
ko: 선택 Whisper 엔진
nl: optioneel Whisper motor
pl: Opcjonalnie Whisper silnik
pt_br: Opcionalidade Whisper motorização
ru: опционально Whisper двигатель
ta: தேர்ச்சி Whisper இயந்திரம்
th: ตัวเลือก Whisper เครื่องยนต์
tr: seçenekleri Whisper motorun
uk: опціональний Whisper двигуна
ur: اختیاری Whisper انجن
vi: tùy chọn Whisper động cơ
zh_hans: 选修 Whisper 发动机
zh_hant: 選修 Whisper 發動機

source: Optional capture note
ar: ملاحظة الخيارات الثنائية
bn: অপশনীয় ক্যাপচার নোট
de: Optionale Erfassungsnotiz
es: Opcional de captura
fr: Note de capture optionnelle
hi: कैप्चर नोट
id: Opsi Catatan
it: Opzione di cattura
ja: 選択式キャプチャノート
ko: 선택적 캡처 노트
nl: Optionele capture note
pl: Opcjonalna notatka
pt_br: Opções de captura
ru: Опциональная запись
ta: Optional Capture குறிப்புகள்
th: บันทึกการจับภาพแบบเลือก
tr: Opsiyonel not
uk: Опціональна нотатка
ur: انتخابی نوٹ کی گرفتاری
vi: Chọn Capture Note
zh_hans: 选用捕获笔记
zh_hant: 選用捕獲筆記

source: Optional companion model · About 1 MB
ar: نموذج العميل الخيار · حوالي 1 MB
bn: অপশনীয় সহকারী মডেল · প্রায় 1 এমবি
de: Optionales Begleitmodell · ca. 1 MB
es: Modelo de compañero opcional · Aproximadamente 1 MB
fr: Modèle de compagnon facultatif · Environ 1 MB
hi: वैकल्पिक साथी मॉडल · लगभग 1 MB
id: Model pendamping opsional · Sekitar 1 MB
it: Modello di compagnia opzionale · Circa 1 MB
ja: オプションのフォロワーモデル · 約 1 MB
ko: 선택적인 동반자 모델 · 약 1 MB
nl: Optioneel model van de partner · Ongeveer 1 MB
pl: Opcjonalny model towarzysza · Około 1 MB
pt_br: Modelo de acompanhante opcional · Aproximadamente 1 MB
ru: Опциональная модель компаньона · Около 1 Мб
ta: தேர்ச்சி அட்டை · 1 MB
th: แบบตัวเลือก · ประมาณ 1 MB
tr: Opsiyonel eşlikçi model · Yaklaşık 1 MB
uk: Опціональна модель компаньйона · Приблизно 1 Мб
ur: ایکسچینج کے لئے ایکسچینج · About 1 MB
vi: Mô hình đồng hành tùy chọn · Khoảng 1 MB
zh_hans: 可选的伴侣模型 · 约 1 MB
zh_hant: 可選的伴侶模型 · 約 1 MB

source: Optional local models you can download and select explicitly.
ar: نماذج محلية اختيارية يمكنك تنزيلها وتحديدها.
bn: ঐচ্ছিক স্থানীয় মডেল, যা ডাউনলোড করে বেছে নিতে পারেন।
de: Optionale lokale Modelle zum Herunterladen und Auswählen.
es: Modelos locales opcionales que puedes descargar y seleccionar.
fr: Modèles locaux facultatifs à télécharger et sélectionner.
hi: वैकल्पिक लोकल मॉडल जिन्हें डाउनलोड करके चुना जा सकता है।
id: Model lokal opsional yang dapat diunduh dan dipilih.
it: Modelli locali facoltativi da scaricare e selezionare.
ja: ダウンロードして選択できる任意のローカルモデルです。
ko: 다운로드하여 선택할 수 있는 로컬 모델입니다.
nl: Optionele lokale modellen die je kunt downloaden en kiezen.
pl: Opcjonalne modele lokalne do pobrania i wybrania.
pt_br: Modelos locais opcionais que você pode baixar e selecionar.
ru: Необязательные локальные модели, которые можно скачать и выбрать.
ta: பதிவிறக்கம் செய்து தேர்ந்தெடுக்கக்கூடிய விருப்ப உள்ளூர் மாதிரிகள்.
th: โมเดลภายในเครื่องที่เลือกดาวน์โหลดและใช้งานได้
tr: İndirip seçebileceğiniz isteğe bağlı yerel modeller.
uk: Необов’язкові локальні моделі, які можна завантажити й вибрати.
ur: اختیاری مقامی ماڈلز جنہیں آپ ڈاؤن لوڈ کر کے منتخب کر سکتے ہیں۔
vi: Mô hình cục bộ tùy chọn để tải xuống và lựa chọn.
zh_hans: 可下载并选择的本地模型。
zh_hant: 可下載並選用的本機模型。

source: Optional optimized local models you can download and select explicitly.
ar: يمكن تحميل النماذج المحلية المبتكرة الخاصة بك وتحديدها بشكل واضح.
bn: অপশনীয় উন্নত স্থানীয় মডেলগুলি আপনি ডাউনলোড করতে পারেন এবং স্পষ্টভাবে নির্বাচন করতে পারেন।
de: Optionale optimierte lokale Modelle, die Sie herunterladen und explizit auswählen können.
es: Los modelos locales optimizados opcionales que puede descargar y seleccionar explícitamente.
fr: Modèles locaux optimisés optionnels que vous pouvez télécharger et sélectionner explicitement.
hi: वैकल्पिक अनुकूलित स्थानीय मॉडल आप डाउनलोड कर सकते हैं और स्पष्ट रूप से चयन कर सकते हैं।
id: Opsi model lokal yang dioptimalkan yang dapat Anda unduh dan pilih secara eksplisit.
it: Modelli locali ottimizzati opzionali che puoi scaricare e selezionare esplicitamente.
ja: 選択肢として最適化されたローカルモデルは、明示的にダウンロードして選択できます。
ko: 선택적으로 다운로드하고 명시적으로 선택할 수 있는 최적화된 로컬 모델.
nl: Optionele geoptimaliseerde lokale modellen die u kunt downloaden en expliciet selecteren.
pl: Opcjonalne zoptymalizowane modele lokalne można pobrać i wyraźnie wybrać.
pt_br: Modelos locais otimizados opcionais que você pode baixar e selecionar explicitamente.
ru: Опциональные оптимизированные локальные модели, которые вы можете скачать и выбрать прямо.
ta: நீங்கள் பதிவிறக்கம் செய்து வெளிப்படையாகத் தேர்ந்தெடுக்கக்கூடிய, மேம்படுத்தப்பட்ட விருப்ப உள்ளூர் மாதிரிகள்.
th: รุ่นท้องถิ่นที่เพิ่มประสิทธิภาพเป็นตัวเลือกที่คุณสามารถดาวน์โหลดและเลือกได้โดยชัดเจน
tr: Açıkça indirilebilecek ve seçebileceğiniz seçmeli optimize edilmiş yerel modeller.
uk: Опціональні оптимізовані локальні моделі, які ви можете завантажити та вибрати прямо.
ur: آپ کو منتخب کرنے کے لئے اختیاری بہتر مقامی ماڈل آپ کو ڈاؤن لوڈ اور واضح طور پر منتخب کر سکتے ہیں.
vi: Các mô hình địa phương được tối ưu hóa tùy chọn mà bạn có thể tải xuống và chọn rõ ràng.
zh_hans: 可选优化本地模型,您可以下载并明确选择。
zh_hant: 可選優化本地模型,您可以下載並明確選擇。

source: Output
ar: النتائج
bn: উৎপাদন
de: Ausgabe
es: La salida
fr: - la sortie
hi: उत्पादन
id: outputnya
it: - la produzione
ja: 出力
ko: 출력
nl: uitvoer
pl: Wydajność
ru: Выход
ta: வெளியீடு
th: การส่งออก
tr: çıkış
uk: Вихід
ur: پیداوار
vi: Sản xuất
zh_hans: 出产
zh_hant: 出產

source: Override
ar: التفكير
bn: অবরোধ
de: Überschreiben
es: sobrecarga
fr: surride
hi: अवरोध
it: superare
ja: オーバーレード
ko: 더리드
nl: Overwinnen
pl: nadmiernie
pt_br: Sobreviver
ru: Оверрайд
ta: அழிவு
th: การยกเลิก
tr: Üzerine
uk: Перевищувати
ur: اوپر
zh_hans: 超越
zh_hant: 超越

source: Overview
ar: نظرة عامة
bn: অগ্রগতি
de: Überblick
es: Sobrevisión
fr: Surveillance
hi: संदर्भ
id: Pengamatan
it: Panoramica
ja: 概要
ko: 전망
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
ta: பார்வையிட
th: ภาพรวม
tr: Genel Bakış
uk: Огляд
ur: نظر کے
vi: tổng quan
zh_hans: 概览
zh_hant: 概覽

source: PRESS A KEYBIND
ar: الضغط على KeyBind
bn: চাপে রাখুন একটি KeyBind
de: TASTENKÜRZEL DRÜCKEN
es: Presione una clave
fr: Appuyez sur un clé
hi: एक कुंजी दबाएं
id: Tekan tombol kunci
it: Premere un KeyBind
ja: キーボードを押す
ko: 키보드를 누르십시오
nl: Druk op een sleutelband
pl: Naciśnij klucz
pt_br: Pressione uma chave
ru: Нажмите ключ
ta: ஒரு கதையைக் கவனியுங்கள்
th: ปุ่มคีย์บอร์ด
tr: Anahtarı basın
uk: Натисніть ключ
ur: ایک کلید پر کلک کریں
vi: Nhấn vào KeyBind
zh_hans: 按下一个键盘
zh_hant: 按下一個鍵盤

source: PRICE UNAVAILABLE
ar: السعر غير متاح
bn: অপ্রয়োজনীয় মূল্য
de: Preis nicht verfügbar
es: Precio no disponible
fr: Prix non disponible
hi: कीमत उपलब्ध नहीं
id: Harga yang tidak tersedia
it: Prezzo non disponibile
ja: 価格 未提供
ko: 가격이 불가능
nl: Prijs onbeschikbaar
pl: Cena niedostępna
pt_br: Preço não disponível
ru: Цена недоступна
ta: விலை இல்லாத
th: ราคาไม่สามารถใช้ได้
tr: Fiyatı mevcut değil
uk: Ціна недоступна
ur: قیمت دستیاب نہیں
vi: Giá không có sẵn
zh_hans: 价格不可用
zh_hant: 價格不可用

source: PRIVATE
ar: خاصة
bn: ব্যক্তিগত
de: Privat
es: Privado
fr: privé
hi: निजी
id: pribadi
it: privato
ja: プライベート
ko: 개인
nl: Privé
pl: prywatne
pt_br: Privado
ru: частной
ta: தனிமனித
th: ภาษาไทย
tr: Özel
uk: приватні
ur: خصوصی
vi: tư nhân
zh_hans: 私人
zh_hant: 私人

source: PROCESSING
ar: معالجة
bn: প্রক্রিয়া
de: Verarbeitung
es: Procesamiento
fr: Traitement
hi: प्रसंस्करण
id: Proses
it: Il trattamento
ja: 処理
ko: 처리하기
nl: Verwerking
pl: przetwarzanie
pt_br: Processamento
ru: Обработка
ta: processing உபயோக
th: การประมวลผล
tr: İşleme
uk: обробка
ur: پروسیسنگ
vi: xử lý
zh_hans: 处理
zh_hant: 處理

source: PURCHASING…
ar: شراء ...
bn: কেনা...
de: KAUF LÄUFT…
es: Comprar...
fr: Achat...
hi: खरीदने...
id: Pembelian...
it: Acquisto...
ja: 購入...
ko: 구매하기...
nl: Aankoop...
pl: Zakupy...
pt_br: Comprar...
ru: Покупка...
ta: வாங்க...
th: การซื้อ...
tr: Alışveriş...
uk: Купувати...
ur: خریدنے کے...
vi: Mua...
zh_hans: 买...
zh_hant: 買...

source: Page %lld captured
ar: الصفحة %lld تم تسجيلها
bn: পাতা %lld ধরা
de: Seite %lld erfasst
es: Página %lld capturado
fr: Page de %lld capturé
hi: पृष्ठ %lld पकड़ने
id: halaman %lld ditangkap
it: Pagina di %lld catturato
ja: ページ %lld 捕獲
ko: 페이지 %lld 잡은
nl: pagina %lld gevangen
pl: Strona %lld Uwięziony
pt_br: Página %lld capturado
ru: Страница %lld Захваченные
ta: Page அறிய %lld பிடித்த
th: หน้าแรก %lld ระยํา
tr: Sayfa %lld yakalandı
uk: сторінка %lld Захоплені
ur: صفحہ %lld پکڑنے
vi: Trang %lld bắt
zh_hans: 页面 %lld 被捕
zh_hant: 頁面 %lld 被捕

source: Parakeet Models
ar: Parakeet نموذج
bn: Parakeet মডেল
de: Parakeet-Modelle
es: Parakeet Modelos
fr: Parakeet Modèles
hi: Parakeet मॉडल
id: Parakeet Modelnya
it: Parakeet Modelli
ja: Parakeet モデル
ko: Parakeet 모델들
nl: Parakeet Modellen
pl: Parakeet Modele
pt_br: Parakeet Modelos
ru: Parakeet Модели
ta: Parakeet மாதிரிகள்
th: Parakeet รูปแบบ
tr: Parakeet Modellerin
uk: Parakeet Моделі
ur: Parakeet ماڈل
vi: Parakeet Mô hình
zh_hans: Parakeet 模特
zh_hant: Parakeet 模特

source: Parakeet detects language automatically. Manual language hints are unavailable for this engine.
ar: Parakeet يكتشف اللغة تلقائيا.
bn: Parakeet ভাষা স্বয়ংক্রিয়ভাবে সনাক্ত করে। এই ইঞ্জিনের জন্য ম্যানুয়াল ভাষা টিপস উপলব্ধ নয়।
de: Parakeet erkennt die Sprache automatisch. Manuelle Sprachhinweise sind für diese Engine nicht verfügbar.
es: Parakeet El lenguaje se detecta automáticamente. Las pistas de idioma manual no están disponibles para este motor.
fr: Parakeet Détecter automatiquement la langue. Les indications manuelles de langue ne sont pas disponibles pour ce moteur.
hi: Parakeet भाषा को स्वचालित रूप से पता लगाता है। मैन्युअल भाषा सुझाव इस इंजन के लिए उपलब्ध नहीं हैं।
id: Parakeet Bahasa yang secara otomatis Tanda bahasa manual tidak tersedia untuk mesin ini.
it: Parakeet Il linguaggio viene rilevato automaticamente. Le indicazioni di lingua manuali non sono disponibili per questo motore.
ja: Parakeet 言語を自動的に検出する。 マニュアル言語ヒントはこのエンジンでは利用できません。
ko: Parakeet 언어를 자동으로 탐지합니다. 이 엔진에 대해 수동 언어 힌트가 사용할 수 없습니다.
nl: Parakeet De taal wordt automatisch herkend. Handmatige taaltips zijn niet beschikbaar voor deze motor.
pl: Parakeet automatycznie wykrywa język. Podręczniki językowe nie są dostępne dla tego silnika.
pt_br: Parakeet Detecta automaticamente a linguagem. As dicas de idioma manuais não estão disponíveis para este motor.
ru: Parakeet Язык автоматически вычисляется. Ручные языковые подсказки недоступны для этого двигателя.
ta: Parakeet மொழி அறிமுகமாகிவிடும் இந்த மொழியின் மொழிபெயர்ப்புகள் இந்த மொழியில் இல்லை.
th: Parakeet ภาษาตรวจจับโดยอัตโนมัติ คําแนะนําภาษาแบบมือไม่ได้ใช้งานสําหรับเครื่องยนต์นี้
tr: Parakeet Dil otomatik olarak algılanır. Manuel dil ipuçları bu motor için kullanılamaz.
uk: Parakeet Визначення мови автоматично. Ручні натяки на мову недоступні для цього двигуна.
ur: Parakeet زبان کو خود بخود استعمال کریں ہینڈل زبان ہدایات اس انجن کے لئے دستیاب نہیں ہیں.
vi: Parakeet Tự động phát hiện ngôn ngữ Hướng dẫn ngôn ngữ thủ công không sẵn dùng cho công cụ này.
zh_hans: Parakeet 语言自动检测。 手动语言提示不适用于此引擎。
zh_hant: Parakeet 語言自動檢測。 手動語言提示不適用於此引擎。

source: Paste
ar: كاسا
bn: পেস্ট
es: Pasto
fr: Pasteur
hi: पास्ता
it: Pasticceria
ja: パスタ
ko: 파스타
ru: Паста
ta: கோடை
th: ปากกา
tr: Pasta yapın
uk: Пасте
ur: پیاز
zh_hans: 面包
zh_hant: 麵包

source: Pasted image
ar: صورة قديمة
bn: আগের ছবি
de: Eingefügtes Bild
es: Imagen pasada
fr: Image précédente
hi: पिछली छवि
id: gambar yang lalu
it: Immagine passata
ja: 過去の画像
ko: 이전 이미지
nl: Vorig beeld
pl: Poprzedni obrazek
pt_br: Imagem passada
ru: Прошлое изображение
ta: முந்தைய image
th: ภาพถ่าย
tr: Geçmiş Görüntü
uk: минулого зображення
ur: پچھلا تصویر
vi: Hình ảnh trước
zh_hans: 过去的形象
zh_hant: 過去的形象

source: Path Template
ar: الطريق إلى المكان
bn: মন্দিরের পথ
de: Pfad-Muster
es: Camino del Templo
fr: Le chemin du temple
hi: मंदिर की राह
id: Jalan Temple
it: Cammino del Tempio
ja: 道寺
ko: 길이 템플
nl: Tempelpaden
pl: Ścieżka świątyni
pt_br: Caminho do Templo
ru: Храмовая дорога
ta: வழிமுறையிலான Template
th: ถนน Template
tr: Tapınak Yolu
uk: Храм дорога
ur: ہوم / ہوم / Temple
vi: Đường đền thờ
zh_hans: 寺庙之路
zh_hant: 寺廟之路

source: Path relative to the selected vault or folder, for example Projects/Vox.md.
ar: طريق متصل إلى المقطع أو المجلد المختار، على سبيل المثال Project/Vox.md.
bn: পথ বা ফোল্ডার নির্বাচন করা হয়। উদাহরণস্বরূপ, প্রকল্প /Vox.md.
de: Pfad relativ zum ausgewählten Vault oder Ordner, zum Beispiel Projects/Vox.md.
es: Paseo relativo a la carpeta o carpeta seleccionada, Por ejemplo, los proyectosVox.md.
fr: Path relative à la boîte ou au dossier sélectionné, Par exemple, les projetsVox.md.
hi: चुने हुए फ़ोल्डर या बॉल के लिए पथ, उदाहरण के लिए, परियोजनाओं /Vox.md.
id: Jalan yang relatif ke vault atau folder yang dipilih, Contohnya proyek/Vox.md.
it: Path relativo alla cassa o alla cartella selezionata, Per esempio, i progettiVox.md.
ja: 選択したボックスまたはフォルダーに関連するパス、 例えば、プロジェクト/Vox.md.
ko: 선택한 vault 또는 folder에 대한 경로, 예를 들어 프로젝트/Vox.md.
nl: Path relatief tot de geselecteerde vault of map, Bijvoorbeeld projectenVox.md.
pl: ścieżka względem wybranej skrzynki lub folderu, Na przykład projektyVox.md.
pt_br: Path relativo à caixa ou pasta selecionada, Por exemplo, projetosVox.md.
ru: Путь относительно выбранной коробки или папки, Например, проектыVox.md.
ta: தேர்வு செய்யப்பட்ட கடிதத்தில், திட்டங்கள் / ProjectsVox.md.
th: เส้นทางที่เกี่ยวข้องกับกล่องหรือโฟลเดอร์ที่เลือก ตัวอย่างเช่นโครงการ /Vox.md.
tr: Seçilen dosya veya klasör ile ilgili yol, Örneğin projelerVox.md.
uk: Шлях відносно вибраного сейфа або папки, Наприклад, проектиVox.md.
ur: منتخب کردہ فائل یا فائل کے بارے میں راستہ، مثال کے طور پر منصوبوں /Vox.md.
vi: Đường dẫn liên quan đến hộp hoặc thư mục đã chọn, Ví dụ: dự án/Vox.md.
zh_hans: 与所选的柜台或文件夹相关的路径, 例如,项目Vox.md.
zh_hant: 與所選的櫃檯或文件夾相關的路徑, 例如,項目Vox.md.

source: Path tokens include {date}, {time}, {timestamp}, {year}, {YR} (2-digit year), {month}, {day}, {period}, {week}, and {id8}.
ar: الطريق تاتش يضم {date}, {time}, {timestamp}, {year}, {YR} (بعد عامين من الزمن) {month}, {day}, {period}, {week}و و {id8}.
bn: পথ টোকেন অন্তর্ভুক্ত {date}, {time}, {timestamp}, {year}, {YR} (২০ বছর পর) {month}, {day}, {period}, {week}, এবং {id8}.
de: Der Weg Tokens beinhaltet {date}, {time}, {timestamp}, {year}, {YR} (zwei Jahre lang) {month}, {day}, {period}, {week}, und {id8}.
es: El camino de los tokens incluye {date}, {time}, {timestamp}, {year}, {YR} (Día de 2 años) {month}, {day}, {period}, {week}, y {id8}.
fr: Les pistes de tournage comprennent {date}, {time}, {timestamp}, {year}, {YR} (deux ans de plus) {month}, {day}, {period}, {week}, et {id8}.
hi: रास्ता टोकन शामिल है {date}, {time}, {timestamp}, {year}, {YR} (२ वर्ष की आयु) {month}, {day}, {period}, {week}, और {id8}.
id: Jalan Token termasuk {date}, {time}, {timestamp}, {year}, {YR} (Dalam dua tahun terakhir) {month}, {day}, {period}, {week}, dan {id8}.
it: Il percorso di Token include {date}, {time}, {timestamp}, {year}, {YR} (il secondo anno di vita), {month}, {day}, {period}, {week}, e {id8}.
ja: トークンコースは含む。 {date}, {time}, {timestamp}, {year}, {YR} (平成2年) {month}, {day}, {period}, {week}, 和 {id8}.
ko: 도로 토큰은 포함 {date}, {time}, {timestamp}, {year}, {YR} ( 2년간의 연속적인 연속적인 연속적인 연속적인 연속적인 연속적인 {month}, {day}, {period}, {week}, 그리고 {id8}.
nl: De route tokens omvatten {date}, {time}, {timestamp}, {year}, {YR} (Twee jaar later) {month}, {day}, {period}, {week}, en {id8}.
pl: Droga tokenów obejmuje {date}, {time}, {timestamp}, {year}, {YR} (w ciągu dwóch lat) {month}, {day}, {period}, {week}, i {id8}.
pt_br: O caminho do token inclui {date}, {time}, {timestamp}, {year}, {YR} (dois anos de idade) {month}, {day}, {period}, {week}, e {id8}.
ru: Путь токенов включает {date}, {time}, {timestamp}, {year}, {YR} (в два года) {month}, {day}, {period}, {week}, и {id8}.
ta: வழிமுறைகள் include {date}, {time}, {timestamp}, {year}, {YR} (2 ஆண்டுகள் கழித்து) {month}, {day}, {period}, {week}, அ {id8}.
th: ท็อปท็อปท็อปรวมถึง {date}, {time}, {timestamp}, {year}, {YR} (2 หมายเลขปี) {month}, {day}, {period}, {week}, และ {id8}.
tr: Yol tokenleri dahil {date}, {time}, {timestamp}, {year}, {YR} ( 2 yıl önce ) {month}, {day}, {period}, {week}, ve {id8}.
uk: Дорога токенів включає {date}, {time}, {timestamp}, {year}, {YR} (наприклад, у два роки) {month}, {day}, {period}, {week}, та {id8}.
ur: ٹکٹ کی روشنی شامل ہے {date}, {time}, {timestamp}, {year}, {YR} (۲) سال کے لئے {month}, {day}, {period}, {week}, اور {id8}.
vi: Đường token bao gồm {date}, {time}, {timestamp}, {year}, {YR} (Từ 2 năm trở lên), {month}, {day}, {period}, {week}, và {id8}.
zh_hans: 路线图标包括 {date}, {time}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {period}, {week}, 和 {id8}.
zh_hant: 路線圖標包括 {date}, {time}, {timestamp}, {year}, {YR} (二)年份, {month}, {day}, {period}, {week}, 和 {id8}.

source: Pause
ar: إيقاف مؤقت
bn: বিরতি
es: Pausar
hi: विराम
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시 정지
nl: Pauze
pl: Wstrzymaj
pt_br: Pausar
ru: Пауза
ta: இடைநிறுத்து
th: พัก
tr: Duraklat
uk: Пауза
ur: موقوف کریں
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

source: Pause Length
ar: مدة الاستراحة
bn: বিশ্রামের দৈর্ঘ্য
de: Pausenlänge
es: Duración de la pausa
fr: Durée de pause
hi: ब्रेक लंबाई
id: Panjang istirahat
it: Pausa lunghezza
ja: 休憩時間
ko: 휴식시간 길이
nl: Pauze lengte
pl: Długość przerwy
pt_br: Duração da pausa
ru: Длительность перерыва
ta: நீண்ட ஓய்வு
th: ระยะเวลาการพักผ่อน
tr: Uzunlukta dinlenme
uk: Довжина перерви
ur: دورہ کی مدت
vi: Nghỉ ngơi dài
zh_hans: 休息时间长度
zh_hant: 休息時間長度

source: Pause Watch recording
ar: مشاهدة فيلم Pause Watch
bn: রেকর্ডিং শো
de: Watch-Aufnahme pausieren
es: Pause Watch grabación
fr: Pause Watch enregistrement
hi: रिकॉर्ड्स को देखकर रोकें
id: Perhentian Pendaftaran
it: Pause Watch registrazione
ja: 休憩録音
ko: Pause Watch 녹음
nl: Pause Watch opnemen
pl: Pause Watch nagrywanie
pt_br: Pause Watch gravação
ru: Pause Watch запись
ta: காத்திருப்பு காட்சிகள்
th: Pause Watch การบันทึก
tr: Pause Watch Kayıt
uk: Пауза Watch запису
ur: سٹارٹ دیکھیں ریکارڈنگ
vi: Pause Watch ghi âm
zh_hans: 停留观看录音
zh_hant: 停留觀看錄音

source: Pause Watch recordings
ar: مشاهدة فيلم Pause Watch
bn: রেকর্ডিং শো
de: Watch-Aufnahmen pausieren
es: Pause Watch grabaciones
fr: Pause enregistrement
hi: रिकॉर्ड्स को देखकर रोकें
id: Perhentian Pendaftaran
it: Pause Watch registrazioni
ja: 休憩 録音
ko: Pause Watch 녹음
nl: Pause Watch opnames
pl: Pause Watch nagrania
pt_br: Pause Watch gravações
ru: Pause Watch запись
ta: காத்திருப்பு காட்சிகள்
th: Pause Watch การบันทึก
tr: Pause Watch Kayıtları
uk: Пауза дивитися записи
ur: سٹارٹنگ کی دیکھ بھال
vi: Pause Watch Đĩa ghi âm
zh_hans: 休息观看录音
zh_hant: 休息觀看錄音
